{
  "Бурая пятнистость": {
    "description": "Пятна на листьях коричневого цвета, часто с желтым ободком. Поражает листья и стебли.",
    "treatment": "Чаще всего для борьбы с бурой пятнистостью использую фунгициды, в числе которых «Фитоспорин», бордоская жидкость, «Хом», «Фундазол», «Скор», «Ридомил», медный купорос, «Фалькон» и «Ордан». Компоненты, содержащиеся в этих препаратах, способны подавлять грибок и его распространение. Перед тем как применять их, рекомендуется внимательно ознакомиться с инструкцией, где будет указана степень токсичности средства, способ его приготовления и режим обработки. Учтите, что при обработке химическими препаратами необходимо строго соблюдать правила техники безопасности, использовать защитные средства, чтобы не нанести вреда своему здоровью. Удаление поражённых листьев. Улучшение вентиляции и снижение влажности."
  },
  "Гниль": {
    "description": "Поражение плодов, особенно при высокой влажности. Ягоды становятся мягкими, покрываются белым или серым налетом.",
    "treatment": "Уборка поражённых ягод. Обработка препаратами (Фитоспорин, Максим). Избегать переувлажнения почвы."
  },
  "Пятна": {
    "description": "Образование коричневых, фиолетовых, малиновых и белых пятен на садовой клубнике является первым симптомом грибкового заражения. Грибковые споры зимуют в поверхностных слоях грунта, и как только устанавливаются комфортные для них условия, а именно повышенная влажность, избыток азота и нехватка ультрафиолета, начинают интенсивно размножаться. Недуг может поражать все части растения: корни, стебли, а также листья и даже ягоды.",
    "treatment": "При появлении ржавчины на земляничной грядке следует постелить под куст плёнку, надеть на руки перчатки и вырезать все повреждённые листки и стебли под корень. Инфицированную зелень сжигают, нельзя её закапывать в землю, иначе грибок перезимует в грунте, а с приходом весны снова атакует культурные растения. После обрезки производят опрыскивание садовой земляники бордоской жидкостью либо системными фунгицидами («Титан», «Агролекарь»). При большой зоне повреждения всю плантацию опрыскивают фунгицидами. Но следует помнить, что они могут содержать токсичные для людей медь и ртуть, поэтому их используют только после периода плодоношения. В качестве профилактической меры необходимо уделить внимание соблюдению агротехники. Своевременная прополка, удаление сорных трав, мульчирование грядок и внесение золы — эти простые меры значительно снизят риск грибкового поражения."
  },
  "Скручивание листьев": {
    "description": "Листья скручиваются, деформируются. Может быть вызвано вредителями (тля, клещ) или вирусами.",
    "treatment": "Обработка инсектицидами (Инта-Вир, Актара). Удаление сильно поражённых растений. Профилактика вредителей."
  },
  "Засыхание": {
    "description": "Листья и стебли засыхают, корни могут загнивать. Чаще всего — корневая гниль или недостаток воды.",
    "treatment": "Проверка полива. При корневой гнили — применение Фитоспорина. Пересадка в здоровую почву. Удаление засохших растений."
  },
  "Отверстия в листьях": {
    "description": "Листья имеют дырки, как будто их кто-то прогрыз. Признаки деятельности насекомых-вредителей (жуки, гусеницы, малинно-земляничный долгоносик, крапивно-листовой долгоносик, земляничный листоед, болезнь антракноз).",
    "treatment": "Обработка инсектицидами (Конфидор, Фьюри). Установка ловушек. Ручной сбор вредителей. Использование биологических методов (энтомофаги, «Карате», «Фитоверм», «Сезар» и «Корсар»)."
  }
}