{
  "Клери": {
    "description": "Ранний сорт итальянской селекции. Ягоды среднего размера, конической формы, темно-красного цвета. Вкус сладкий, с легкой кислинкой. Устойчив к болезням и транспортировке. Листья данного сорта крупные, окрашены в насыщенный, тёмно-зелёный цвет. Поверхность блестящая, глянцевая. В процессе роста кусты приобретают форму шара. Размеры компактные, рост – высокий.",
    "origin": "Италия, 1996 год",
    "maturity": "Данная плодовая культура имеет ранний срок созревания. Пик плодоношения выпадает на июнь. Ремонтантность отсутствует.",
    "color_and_shape": "Зрелые плоды становятся тёмно-красными. При крупных размерах ягоды весят от 25 до 45 граммов. Форма – правильная, коническая. Внутри клубники отсутствуют пустоты. Мякоть плотная и сочная. На протяжении всего периода плодоношения урожай сохраняет форму и размеры.",
    "farming": "Клери без проблем переносит засуху, но только кратковременную. Недостаток влаги негативно сказывается на качестве урожая и самочувствии растения. Адаптивность у кустов хорошая. Из-за того, что усы формируются в большом количестве, их нужно периодически удалять. Оставляют только усики, необходимые для размножения. Высаживать садовую землянику необходимо в начале весны. Работу проводят после таяния снега, чтобы до момента цветения растение набралось сил и окрепло. Кусты можно выращивать в теплицах и парниках."
  },
  "Даренка": {
    "description": "Даренка — образец раннеспелого неремонтантного сорта клубники, с универсальным назначением. Культуру оценили прежде всего благодаря ее выдающейся зимостойкости, неприхотливости, высоким стабильным урожаям. Даренка имеет иммунитет ко многим заболеваниям, что тоже ценится не меньше.",
    "origin": "Россия. Свердловская селекционная станция садоводства",
    "maturity": "Даренка – относится к сортам с ранним сроком вызревания. Цветение культуры приходится на апрель-май.",
    "color_and_shape": "Ягоды клубники Даренка имеют темно-красный оттенок. Плоды сорта считаются довольно крупными, ведь вес одного – 14 граммов. Форма сердцевидная, имеется шейка. Вкус и аромат клубничный, нежный, сладкий, с легкой кислинкой.",
    "farming": "Даренку можно смело назвать ягодой для ленивых и рекомендовать даже совсем неопытному новичку в этом деле. Несмотря на то, что клубника Даренка выносливо перенесит период засухи, все равно это может отрицательно отразиться на показателях урожайности. По этой причине стоит растение поливать регулярно. Однако нужно не забывать, что сорт не является влаголюбивой культурой, не стоит с поливами слишком усердствовать. Важно и вовремя удобрять клубнику – в ответ она будет только радовать хорошими урожаями. А также необходимо периодически по мере необходимости обновлять плантацию. Ведь каждый последующий год роста снижается потенциал урожайности, ухудшается иммунитет растений."
  },
  "Рубиновый кулон": {
    "description": "Среднепоздний сорт. Ягоды крупные, темно-рубинового цвета, с блеском. Форма округло-коническая. Вкус десертный, сладкий с тонкой кислинкой. Универсального назначения. Листья средних размеров имеют тёмно-зелёный цвет, цветы во время цветения расположены под листьями",
    "origin": "Россия. ВНИИ Генетики и селекции плодовых растений им. И. В. Мичурина. 1980 год.",
    "maturity": "Сорт относится к среднепоздним, так как цвести растение начинает в начале июня, а созревание ягод начинается в начале июля. Ягоды зреют одновременно, при сборе не травмируются и остаются сухими.",
    "color_and_shape": "В начале плодоношения плоды достигают крупных размеров, их масса может достигать 30 г, к концу вес немного уменьшается. Кожица тоже имеет вишнёво-рубиновый оттенок, иногда бордовый.",
    "farming": "Так как розетки этого растения вырастают большие, высаживать их следует на расстоянии 45 см друг от друга. Для того чтобы ряды были равномерно освещены, их необходимо располагать с севера на юг. Клубника любит просторные солнечные места, поэтому высаживать их в тени деревьев не стоит. Этот сорт клубники предпочитает почву нейтральной кислотности."
  },
  "Мурано": {
    "description": "Среднеранний сорт итальянской селекции. Ягоды крупные, ярко-красные, блестящие. Форма правильная коническая. Мякоть плотная, ароматная. Отличная транспортабельность и лежкость. Листьев мало, но они крупные, яркого зеленого цвета, трехлопастные, с четко-выраженными прожилками и зазубренными краями. Усов формируется мало.",
    "origin": "Италия, 2005 год",
    "maturity": "Мурано относится к ранним ремонтантным сортам. Урожай поспевает к началу лета и продолжает радовать ягодами до первых осенних заморозков. Период от цветения до сбора плодов составляет около 30 дней.",
    "color_and_shape": "Крупные, красные, блестящие ягоды равномерно окрашены, правильной конической формы. Масса каждой клубнички составляет около 20-25 г. Плоды покрыты множеством мелких семян. На вкус ощущается приятная сладость. Аромат клубничный, ярко-выраженный. Мякоть сочная и мясистая, довольно плотная.",
    "farming": "Сорт считается достаточно редким в России, поэтому приобретение посадочного материала обходится недёшево. Сорт в уходе достаточно неприхотливый. Вырастить кусты с клубникой Мурано сумеет даже неопытный садовод."
  }
}
